/* Localized versions of Info.plist keys */

CFBundleName = "Birth";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Birth version 1.0, Copyright (c) 2007 Philippe Thevenaz.";
NSHumanReadableCopyright = "Copyright (c) 2007 Philippe Thevenaz.";
